#\u4FEE\u6539\u5BC6\u7801\u7684\u9A8C\u8BC1\u7801\u63D0\u793A\u8BED
sms.account.password.captcha=\u3010\u7CFB\u7EDF\u77ED\u4FE1\u9A8C\u8BC1\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u7684\u8D26\u53F7\u201C$1\u201D\u6B63\u5728\u8FDB\u884C\u521D\u59CB\u5BC6\u7801\u4FEE\u6539\u64CD\u4F5C\uFF0C\u4E3A\u4E86\u60A8\u7684\u4FE1\u606F\u5B89\u5168\uFF0C\u9700\u8981\u8FDB\u884C\u624B\u673A\u9A8C\u8BC1\uFF0C\u77ED\u4FE1\u9A8C\u8BC1\u7801\u4E3A\u3010$2\u3011\uFF0C3\u5206\u949F\u5185\u6709\u6548\uFF0C\u8BF7\u52FF\u5411\u4EFB\u4F55\u4EBA\u6CC4\u9732\u9A8C\u8BC1\u7801\uFF0C\u5982\u975E\u60A8\u672C\u4EBA\u64CD\u4F5C\uFF0C\u8BF7\u8054\u7CFB\u5E73\u53F0\u7BA1\u7406\u5458\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0
sms.account.password.getpwd=\u3010\u7CFB\u7EDF\u77ED\u4FE1\u9A8C\u8BC1\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u7684\u8D26\u53F7\u201C$1\u201D\u6B63\u5728\u8FDB\u884C\u627E\u56DE\u5BC6\u7801\u64CD\u4F5C\uFF0C\u4E3A\u4E86\u60A8\u7684\u4FE1\u606F\u5B89\u5168\uFF0C\u9700\u8981\u8FDB\u884C\u624B\u673A\u9A8C\u8BC1\uFF0C\u77ED\u4FE1\u9A8C\u8BC1\u7801\u4E3A\u3010$2\u3011\uFF0C3\u5206\u949F\u5185\u6709\u6548\u3002\u8BF7\u52FF\u5411\u4EFB\u4F55\u4EBA\u6CC4\u9732\u9A8C\u8BC1\u7801\uFF0C\u5982\u975E\u60A8\u672C\u4EBA\u64CD\u4F5C\uFF0C\u8BF7\u8054\u7CFB\u5E73\u53F0\u7BA1\u7406\u5458\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0
sms.account.password.getpwdSuc=\u3010\u5BC6\u7801\u4FEE\u6539\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u7684\u7CFB\u7EDF\u8D26\u53F7\u201C$1\u201D\u767B\u5F55\u5BC6\u7801\u4E8E$2\u4FEE\u6539\u6210\u529F\uFF0C\u8BF7\u7262\u8BB0\u60A8\u7684\u65B0\u5BC6\u7801\u3002\u5982\u975E\u60A8\u672C\u4EBA\u64CD\u4F5C\uFF0C\u8BF7\u8054\u7CFB\u5E73\u53F0\u7BA1\u7406\u5458\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

#1.	\u7528\u6237\u767B\u5F55\u4EA7\u751F\u77ED\u4FE1
#\u573A\u666F\uFF1A\u7528\u6237\u767B\u5F55\u6210\u529F\u540E\uFF0C\u53D1\u9001\u77ED\u4FE1\u81F3\u7528\u6237\u624B\u673A
sms.logined.success=\u3010\u767B\u5F55\u5B89\u5168\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u6B22\u8FCE\u60A8\u4E8E$1\u767B\u5F55\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0\uFF0C\u611F\u8C22\u60A8\u7684\u4F7F\u7528\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

#2.	\u7528\u6237\u8D26\u53F7\u51BB\u7ED3
#\u573A\u666F\uFF1A\u7528\u6237\u8D26\u53F7\u88AB\u51BB\u7ED3
sms.account.disable=\u3010\u8D26\u53F7\u51BB\u7ED3\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u7684\u8D26\u53F7\u4ECA\u65E5\u591A\u6B21\u8F93\u5165\u9519\u8BEF\u5BC6\u7801\uFF0C\u4E3A\u4E86\u4FDD\u969C\u60A8\u7684\u4FE1\u606F\u5B89\u5168\uFF0C\u7CFB\u7EDF\u5DF2\u7ECF\u6682\u65F6\u51BB\u7ED3\u60A8\u7684\u767B\u5F55\u8D26\u53F7\uFF0C\u51BB\u7ED3\u7684\u8D26\u53F7\u5C06\u5728\u6B21\u65E5\u7684\u96F6\u70B9\u96F6\u5206\u6062\u590D\u6B63\u5E38\u4F7F\u7528\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

#3.	\u5F85\u529E\u4EA7\u751F\u77ED\u4FE1\u63D0\u9192
#\u573A\u666F\uFF1A\u7528\u6237\u8D26\u53F7\u6536\u5230\u5F85\u529E\u4FE1\u606F
sms.flow.backlog=\u3010\u5F85\u529E\u4E8B\u9879\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u65B0\u589E1\u6761\u5F85\u529E\u4E8B\u9879\u9700\u8981\u5904\u7406\uFF0C\u4E8B\u9879\u7C7B\u578B\uFF1A$1 \uFF1B\u4E8B\u9879\u6807\u9898\uFF1A$2 \uFF1B\u7D27\u6025\u7A0B\u5EA6\uFF1A$3\uFF1B\u53D1\u8D77\u4EBA\uFF1A$4\uFF0C\u8BF7\u767B\u5F55\u7CFB\u7EDF\u8FDB\u884C\u529E\u7406\u3002\u4E2D\u79FB\u4E92\u8054\u7F51\u6709\u9650\u516C\u53F8\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

sms.flow.approval=\u3010\u5F85\u529E\u4E8B\u9879\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u65B0\u589E1\u6761\u5F85\u529E\u4E8B\u9879\u9700\u8981\u5904\u7406\uFF0C\u4E8B\u9879\u7C7B\u578B\uFF1A$1 \uFF1B\u4E8B\u9879\u6807\u9898\uFF1A$2 \uFF1B\u7D27\u6025\u7A0B\u5EA6\uFF1A$3\uFF1B\u53D1\u8D77\u4EBA\uFF1A$4\uFF0C\u8BF7\u572848\u5C0F\u65F6\u5185\u56DE\u590D\u77ED\u4FE1\u5BA1\u6279\uFF1A\n$5\u8BF7\u56DE\u590D\u5E8F\u53F7+\u610F\u89C1\u8FDB\u884C\u5BA1\u6279\uFF0C\u672A\u586B\u5199\u610F\u89C1\u5219\u9ED8\u8BA4\u663E\u793A\u201C\u540C\u610F\u201D\u3002\u4E2D\u79FB\u4E92\u8054\u7F51\u6709\u9650\u516C\u53F8\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

sms.flow.approvalerror=\u7CFB\u7EDF\u65E0\u6CD5\u8BC6\u522B\u60A8\u56DE\u590D\u7684\u5BA1\u6279\u5185\u5BB9\uFF0C\u8BF7\u60A8\u91CD\u65B0\u7F16\u8F91\u5E76\u53D1\u9001 \u3002\u4E2D\u79FB\u4E92\u8054\u7F51\u6709\u9650\u516C\u53F8\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0\u3002
sms.flow.approvaltimeout=\u6B64\u77ED\u4FE1\u5BA1\u6279\u5DF2\u8D85\u8FC748\u5C0F\u65F6\u65F6\u6548\uFF0C\u8BF7\u60A8\u767B\u5F55\u7CFB\u7EDF\u8FDB\u884C\u529E\u7406\uFF0C\u611F\u8C22\u60A8\u7684\u4F7F\u7528\u3002\u4E2D\u79FB\u4E92\u8054\u7F51\u6709\u9650\u516C\u53F8\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0\u3002

#4.	\u4FEE\u6539\u5BC6\u7801\u77ED\u4FE1\u63D0\u9192
#\u573A\u666F\uFF1A1)\u5F3A\u5236\u7528\u6237\u4FEE\u6539\u521D\u59CB\u5BC6\u7801\u6210\u529F  2)\u7528\u6237\u81EA\u884C\u4FEE\u6539\u5BC6\u7801\u6210\u529F
sms.account.password.update=\u3010\u5BC6\u7801\u4FEE\u6539\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u7684\u7CFB\u7EDF\u8D26\u53F7\u201C$1\u201D\u767B\u5F55\u5BC6\u7801\u4E8E$2\u4FEE\u6539\u6210\u529F\uFF0C\u8BF7\u7262\u8BB0\u60A8\u7684\u65B0\u5BC6\u7801\u3002\u5982\u975E\u60A8\u672C\u4EBA\u64CD\u4F5C\uFF0C\u8BF7\u8054\u7CFB\u5E73\u53F0\u7CFB\u7EDF\u7BA1\u7406\u5458\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

#5.	\u7528\u6237\u767B\u5F55\u5BC6\u7801\u88AB\u91CD\u7F6E\u4E3A\u521D\u59CB\u5BC6\u7801
#\u573A\u666F\uFF1A\u7CFB\u7EDF\u7BA1\u7406\u5458\u91CD\u7F6E\u7528\u6237\u5BC6\u7801\u4E3A\u521D\u59CB\u5BC6\u7801\u3002
sms.account.password.reset=\u3010\u5BC6\u7801\u4FEE\u6539\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0\u4E8E$2\u5C06\u60A8\u7684\u5E10\u53F7\u201C$1\u201D\u767B\u5F55\u5BC6\u7801\u91CD\u7F6E\u4E3A\u521D\u59CB\u5BC6\u7801 \u201C$3\u201D \u3002\u4E3A\u4E86\u60A8\u7684\u8D26\u53F7\u4FE1\u606F\u5B89\u5168\uFF0C\u8BF7\u5C3D\u5FEB\u767B\u5F55\u8FDB\u884C\u4FEE\u6539\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0

#6.	\u7528\u6237\u5904\u7406\u5F85\u529E\u4E8B\u9879\u8D85\u65F6
#\u573A\u666F\uFF1A\u7528\u6237\u5904\u7406\u5F85\u529E\u4E8B\u9879\u8D85\u51FA\u7CFB\u7EDF\u914D\u7F6E\u7684\u5904\u7406\u65F6\u9650
sms.flow.timeout = \u3010\u5F85\u529E\u8D85\u65F6\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u67091\u6761\u5F85\u529E\u4E8B\u9879\u5DF2\u8D85\u51FA\u5904\u7406\u65F6\u9650\uFF0C\u4E8B\u9879\u7C7B\u578B\uFF1A$1 \uFF1B\u4E8B\u9879\u6807\u9898\uFF1A$2 \uFF1B\u7D27\u6025\u7A0B\u5EA6\uFF1A$3\uFF1B\u53D1\u8D77\u4EBA\uFF1A$4\u3002\u8BF7\u5C3D\u5FEB\u767B\u5F55\u7CFB\u7EDF\u8FDB\u884C\u5904\u7406\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0
sms.sysNotice.add=\u3010\u7CFB\u7EDF\u901A\u77E5\u5BA1\u6279\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u65B0\u589E1\u6761\u5F85\u529E\u4E8B\u9879\u9700\u8981\u5BA1\u6279\uFF0C\u4E8B\u9879\u7C7B\u578B\uFF1A\u7CFB\u7EDF\u901A\u77E5 \uFF1B\u4E8B\u9879\u6807\u9898\uFF1A$title \uFF1B\u7D27\u6025\u7A0B\u5EA6\uFF1A$type\uFF1B\u53D1\u8D77\u4EBA\uFF1A$createrName\uFF0C\u8BF7\u767B\u5F55\u7CFB\u7EDF\u8FDB\u884C\u5904\u7406\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0
sms.sysNotice.passed=\u3010\u5BA1\u6279\u901A\u8FC7\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u6709\u7533\u8BF7\u4E8B\u9879\u4E8E$approveTime\u5BA1\u6279\u901A\u8FC7\uFF0C\u4E8B\u9879\u7C7B\u578B\uFF1A\u7CFB\u7EDF\u901A\u77E5 \uFF1B\u4E8B\u9879\u6807\u9898\uFF1A$title \uFF1B\u7D27\u6025\u7A0B\u5EA6\uFF1A$type\uFF1B\u5BA1\u6279\u4EBA\uFF1A$passUserName\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0
sms.sysNotice.notPassed=\u3010\u5BA1\u6279\u9000\u56DE\u63D0\u9192\u3011\u5C0A\u656C\u7684$name\uFF0C\u60A8\u6709\u7533\u8BF7\u4E8B\u9879\u4E8E$approveTime\u5BA1\u6279\u4E0D\u901A\u8FC7\uFF0C\u4E8B\u9879\u7C7B\u578B\uFF1A\u7CFB\u7EDF\u901A\u77E5 \uFF1B\u4E8B\u9879\u6807\u9898\uFF1A$title \uFF1B\u7D27\u6025\u7A0B\u5EA6\uFF1A$type\uFF1B\u5BA1\u6279\u4EBA\uFF1A$passUserName\u3002\u4E2D\u56FD\u79FB\u52A8\u4E92\u8054\u7F51\u57FA\u5730\u9879\u76EE\u7EDF\u4E00\u7BA1\u7406\u5E73\u53F0
